{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"de":260,"en":261,"Ġde":262,"es":263,"os":264,"Ġl":265,"ci":266,"Ġp":267,"Ġc":268,"Ġa":269,"er":270,"on":271,"ar":272,"as":273,"Ġs":274,"or":275,"al":276,"Ġe":277,"Ã³":278,"an":279,"ad":280,"in":281,"Ġm":282,"ent":283,"Ġla":284,"ue":285,"ti":286,"re":287,"Ġen":288,"un":289,"Ġy":290,"Ã³n":291,"di":292,"que":293,"Ġt":294,"aci":295,"Ġes":296,"Ġel":297,"ÃŃ":298,"Ġcon":299,"Ġque":300,"ro":301,"ic":302,"Ã¡":303,"om":304,"Ġn":305,"Ġh":306,"ta":307,"Ġun":308,"ra":309,"is":310,"id":311,"te":312,"Ġse":313,"Ġf":314,"Ġin":315,"ol":316,"ĠE":317,"Ġlos":318,"Ġo":319,"aciÃ³n":320,"Ã©":321,"Ġre":322,"Ġv":323,"ec":324,"to":325,"am":326,"ul":327,"do":328,"ĠC":329,"res":330,"Ġdel":331,"Ġpar":332,"ri":333,"ĠA":334,"ĠS":335,"ente":336,"Ġal":337,"ado":338,"Ġsu":339,"Ġcom":340,"Ġd":341,"Ġdi":342,"ĠP":343,"Ġpor":344,"ter":345,"le":346,"Ġlas":347,"tu":348,"ĠL":349,"Ġ(":350,"Ġg":351,"bi":352,"Ġpro":353,"ÃŃa":354,"mi":355,"tr":356,"ac":357,"Ã±":358,"ciÃ³n":359,"ĠM":360,"Ġpara":361,"Ġ1":362,"Ġuna":363,"tic":364,"ia":365,"tiv":366,"ones":367,"mp":368,"ento":369,"us":370,"Ġb":371,"ma":372,"Ġno":373,"iz":374,"tos":375,"ĠD":376,"idad":377,"cia":378,"qu":379,"ab":380,"ada":381,"Ġper":382,"Ġme":383,"io":384,"lo":385,"Ã¡s":386,"Ġcu":387,"Ġ2":388,"ica":389,"Ġan":390,"Ġdes":391,"uc":392,"il":393,"ales":394,"tor":395,"Ãº":396,"ur":397,"da":398,"Ġsi":399,"Ġac":400,"it":401,"Ġex":402,"ĠT":403,"el":404,"ten":405,"ĠR":406,"Ġtra":407,"Ġi":408,"mo":409,"ici":410,"ados":411,"entes":412,"la":413,"ĠI":414,"fer":415,"Ġcomo":416,"den":417,"Ġest":418,"ĠN":419,"ir":420,"go":421,"um":422,"tes":423,"Ġlo":424,"Ġres":425,"ante":426,"Ġha":427,"ĠH":428,"dad":429,"gu":430,"00":431,"iv":432,"tro":433,"era":434,"ĠF":435,"me":436,"Ġti":437,"ĠEs":438,"ÃŃn":439,"ico":440,"ĠmÃ¡s":441,"se":442,"co":443,"des":444,"iÃ³n":445,"Ã¡n":446,"oci":447,"miento":448,"po":449,"ues":450,"ida":451,"ĠEn":452,"ando":453,"bre":454,"ĠLa":455,"ĠB":456,"per":457,"Ġcomp":458,"ce":459,"cid":460,"ĠU":461,"Ġto":462,"Ġpre":463,"Ġci":464,"ĠG":465,"tra":466,"encia":467,"mos":468,"orm":469,"ĠEl":470,"ran":471,"ido":472,"cu":473,"Ġas":474,"Ġcons":475,"aliz":476,"ina":477,"aciones":478,"aj":479,"bl":480,"Ġ\"":481,"ca":482,"Ġpaci":483,"Ġpue":484,"Ġser":485,"tas":486,"Ġpo":487,"qui":488,"mente":489,"Ġent":490,"Ġ-":491,"og":492,"tar":493,"ras":494,"Ġdis":495,"ble":496,"pa":497,")(":498,"ch":499,"Ġma":500,"Ġinf":501,"ores":502,"pe":503,"Ġmedi":504,"Ġap":505,"Ġpres":506,"Ġ3":507,"ĠĊ":508,"ari":509,"ud":510,"Ġesta":511,"min":512,"ig":513,"ĠV":514,"onal":515,"ĠaÃ±":516,"cul":517,"ru":518,"Ã©n":519,"Ġso":520,"Ġca":521,"Ġob":522,"fic":523,"ĠO":524,"Ġmu":525,"Ġsin":526,"Ġcar":527,"ambi":528,"Ġpr":529,"Ġimp":530,").":531,"duc":532,"vi":533,"tudi":534,"dos":535,"Ġpa":536,"cl":537,"mb":538,"ene":539,"emp":540,"Ġr":541,"im":542,"entos":543,"adas":544,"..":545,"Ġsus":546,"tica":547,"ĠJ":548,"Ġpers":549,"Ã©s":550,"ĠSe":551,"fec":552,"Ġman":553,"tal":554,"Ġtrata":555,"der":556,"amente":557,"ĠIn":558,"Ġinter":559,"enci":560,"tivo":561,"Ġpos":562,"Ġson":563,"mer":564,"tico":565,"Ġeste":566,"gn":567,"Ġestudi":568,"ie":569,"Ġcas":570,"tin":571,"Ġcl":572,"Ġsobre":573,"Ġor":574,"ens":575,"olog":576,"Ġenfer":577,"ener":578,"Ġle":579,"tan":580,"na":581,"Ġpacientes":582,"esti":583,"til":584,"ers":585,"pl":586,"teri":587,"Ġ4":588,"Ġj":589,"Ġentre":590,"gun":591,"bil":592,"ÃŃs":593,"Ġsal":594,"con":595,"Ġdeb":596,"icos":597,"Ãºn":598,"Ġar":599,"Ġcor":600,"),":601,"Ġmo":602,"ario":603,"ara":604,"Ġpri":605,"ces":606,"uer":607,"endo":608,"ona":609,"ĠaÃ±os":610,"Ġad":611,"tros":612,"ez":613,"ga":614,"por":615,"pos":616,"Ġ5":617,"aria":618,"pon":619,"tri":620,"Ã³g":621,"eces":622,"ciones":623,"Ġni":624,"pec":625,"enta":626,"Ġrealiz":627,"ora":628,"Ġpuede":629,"Ġhac":630,"cer":631,"Ġmay":632,"Ġte":633,"Ġ20":634,"Ġbi":635,"Ġtratamiento":636,"tiva":637,"ÃŃas":638,"Ġcol":639,"je":640,"uch":641,"fici":642,"icas":643,"lan":644,"Ġfor":645,"ĠCon":646,"Ġu":647,"dic":648,"pi":649,"ana":650,"mas":651,"eb":652,"ĠUn":653,"erv":654,"he":655,"ologÃŃa":656,"ambiÃ©n":657,"Ġenferme":658,"jer":659,"ve":660,"Ġev":661,"ular":662,"almente":663,"Ġne":664,"Ġof":665,"ĠLos":666,"ĠRe":667,"idades":668,"ĠmÃ©":669,"Ġhe":670,"Ġinv":671,"Ġmej":672,"tis":673,"iste":674,"ven":675,"Ġpero":676,"rol":677,"Ġab":678,"tom":679,"Ġdos":680,"los":681,"tados":682,"za":683,"ismo":684,"Ġhi":685,"onas":686,"ero":687,"Ġri":688,"no":689,"Ġsol":690,"peci":691,"cip":692,"Ġ6":693,"gan":694,"Ġus":695,"vo":696,"baj":697,"gra":698,"ba":699,"Ġins":700,"Ġrec":701,"das":702,"Ġli":703,"Ġdur":704,"Ġmen":705,"jo":706,"ĠAl":707,"Ġqu":708,"rec":709,"car":710,"Ġau":711,"esi":712,"ren":713,"pit":714,"20":715,"Ġfun":716,"ĠÂ":717,"Ġhan":718,"Ġ19":719,"ĠNo":720,"Ġmayor":721,"paÃ±":722,"Ġsan":723,"aron":724,"olÃ³g":725,"Ã©r":726,"Ġposi":727,"Ġten":728,"Ġprof":729,"ĠtambiÃ©n":730,"Ġsalud":731,"Ã±o":732,"tado":733,"alidad":734,"Ġtrabaj":735,"idos":736,"las":737,"tras":738,"quier":739,"Ġmuy":740,"Ġrel":741,"arios":742,"Ġlle":743,"gr":744,"par":745,"Ġda":746,"Ġespeci":747,"Ġneces":748,"estig":749,"Ġya":750,"dr":751,"lic":752,"tura":753,"Ġestudio":754,"Ġmuch":755,"Ġpaciente":756,"Ã³s":757,"Ġcre":758,"Ġ/":759,"encias":760,"Ġforma":761,"Ġ0":762,"Ġmi":763,"Ġco":764,"tivos":765,"arrol":766,"cion":767,"Ġcada":768,"Ġ8":769,"Ġmejor":770,"gar":771,"Ġ7":772,"olor":773,"ier":774,"Ġnue":775,"Ġresul":776,"vis":777,"Ġtan":778,"titu":779,"Ġtras":780,"asta":781,"man":782,"ing":783,"cri":784,"ech":785,"pres":786,"if":787,"amos":788,"Ġgener":789,"ros":790,"taciÃ³n":791,"ospit":792,"Ġnues":793,"Ġdesde":794,"gui":795,"ĠMe":796,"Ġdurante":797,"dades":798,"Ġhab":799,"Ġreg":800,"Ġ9":801,"Ġfue":802,"Ġval":803,"Ġimpor":804,"ĠestÃ¡":805,"Ġ201":806,"Ġemp":807,"zo":808,"ormaciÃ³n":809,"ticas":810,"ador":811,"Ġpas":812,"âĢ":813,"Ġdesarrol":814,"du":815,"bilidad":816,"uy":817,"Ġpersonas":818,"ami":819,"em":820,"ea":821,"tir":822,"Ġ200":823,"gen":824,"Ġdia":825,"ĠclÃŃn":826,"antes":827,"Ġmg":828,"mÃ¡s":829,"tores":830,"tante":831,"Ġincl":832,"ĠY":833,"Ġenfermedad":834,"ares":835,"Ġpe":836,"Ġdifer":837,"uciÃ³n":838,"ĠLas":839,"li":840,"ĠCom":841,"ĠDe":842,"adores":843,"dio":844,"arse":845,"ĠAn":846,"Ġhay":847,"acion":848,"ano":849,"ticos":850,"Ġutil":851,"Ġinvestig":852,"gres":853,"Ġver":854,"Ġade":855,"Ġpueden":856,"Ġries":857,"Ġtodo":858,"gos":859,"Ġbas":860,"Ġtiene":861,"trol":862,"ĠDE":863,"Ġtran":864,"Ġdolor":865,"Ã¡l":866,"Ġproduc":867,"Ġsoci":868,"\",":869,"able":870,"Ġfin":871,"Ġhasta":872,"Ġ10":873,"ĠPor":874,"Ġalgun":875,"Ġefec":876,"Ġmar":877,"Ġcuando":878,"va":879,"ivel":880,"Ġgran":881,"Ġparte":882,"Ġcual":883,"Ãºl":884,"iones":885,"Ġdiagn":886,"gÃºn":887,"Ġpresent":888,"Ã±os":889,"paci":890,"uro":891,"pues":892,"pia":893,"Ġdo":894,"EN":895,"uen":896,"CI":897,"Ġvida":898,"Ġgru":899,"cre":900,"Ġcent":901,"Ġotros":902,"Ġnos":903,"Ġtu":904,"so":905,"amil":906,"ver":907,"isten":908,"Ġnivel":909,"acional":910,"ivers":911,"osa":912,"000":913,"Ġemb":914,"ĠAs":915,"tur":916,"ias":917,"Ġutiliz":918,"Ġvis":919,"Ã©c":920,"amiento":921,"Ġtrans":922,"ide":923,"ĠPro":924,"ĠâĢ":925,"Ġcer":926,"ĠÃ¡":927,"ay":928,"Ġobs":929,"Ġdon":930,"Ġriesgo":931,"Ġactiv":932,"Ġreci":933,"lam":934,"ospital":935,"cas":936,"ÃŃan":937,"Ġpu":938,"ES":939,"ib":940,"Ãºlti":941,"RA":942,"mac":943,"Ġand":944,"Ġw":945,"cir":946,"oc":947,"Ġactu":948,"tenciÃ³n":949,"ĠsÃŃn":950,"Ġtiemp":951,"Ġthe":952,"Ġcr":953,"mientos":954,"tion":955,"ĠSal":956,"isis":957,"Ġprin":958,"\".":959,"Ġden":960,"Ġproble":961,"bles":962,"ĠSan":963,"Ġsuper":964,"Ã³lo":965,"Ġestos":966,"Ġcontrol":967,"Ġmes":968,"ĠasÃŃ":969,"Ġay":970,"xi":971,"enen":972,"Ġsign":973,"Ġtodos":974,"pu":975,"Ġprimer":976,"Ġcan":977,"les":978,"Ġaum":979,"oma":980,"Ġtipo":981,"Ġbien":982,"th":983,"tec":984,"ON":985,"pen":986,"nos":987,"Ã©l":988,"Ġsiste":989,"Ġcaso":990,"icio":991,"Ġobje":992,"ist":993,"Ġtiempo":994,"cep":995,"OS":996,"dico":997,"argo":998,"ĠSi":999,"Ġagu":1000,"Ġcambi":1001,"Ġ%":1002,"Ġfamil":1003,"can":1004,"gÃŃa":1005,"Ġcasos":1006,"Ġafec":1007,"Ġcaus":1008,"Ġprofesi":1009,"ĠdÃŃa":1010,"Ġmujer":1011,"Ġanti":1012,"rea":1013,"dencia":1014,"cha":1015,"Ġhace":1016,"Ġfac":1017,"recu":1018,"toria":1019,"ita":1020,"Ġpes":1021,"Ġdebe":1022,"Ġref":1023,"tre":1024,"Ġ[":1025,"Ġcal":1026,"ĠaÃ±o":1027,"Ġmis":1028,"ios":1029,"Ġfuer":1030,"tivas":1031,"ceso":1032,"ÃŃcul":1033,"Ġtanto":1034,"Ġcomun":1035,"Ġhacer":1036,"Ġexper":1037,"Ġprincip":1038,"tens":1039,"ER":1040,"Ġcomple":1041,"Ġlu":1042,"ja":1043,"lar":1044,"ino":1045,"vas":1046,"Ġparti":1047,"ĠK":1048,"Ġra":1049,"Ġter":1050,"eno":1051,"uel":1052,"Ġgr":1053,"ne":1054,"Ġbaj":1055,"cho":1056,"Ġprim":1057,"Ġdonde":1058,"IC":1059,"Ġvez":1060,"Ġconf":1061,"Ġpi":1062,"ula":1063,"unque":1064,"ber":1065,"Ġinfec":1066,"onales":1067,"ed":1068,"Ġasoci":1069,"eg":1070,"unto":1071,"Ġexpl":1072,"minis":1073,"Ġnorm":1074,"fil":1075,"cis":1076,"truc":1077,"dia":1078,"Ã³stico":1079,"cio":1080,"Ġcam":1081,"Ġx":1082,"Ġmenos":1083,"Ġserv":1084,"Ġfrecu":1085,"Ġhor":1086,"Ġbuen":1087,"mia":1088,"Ġalter":1089,"Ġtrabajo":1090,"ment":1091,"lu":1092,"acia":1093,"und":1094,"ĠMar":1095,"TA":1096,"vers":1097,"alu":1098,"Ã¡c":1099,"ĠQ":1100,"Ġesc":1101,"eron":1102,"ĠEspaÃ±":1103,"Ġro":1104,"Ġsec":1105,"Ġcontra":1106,"):":1107,"Ġpermi":1108,"ista":1109,"ha":1110,"Ġpol":1111,"tera":1112,"rg":1113,"Ã³r":1114,"10":1115,"Ġdatos":1116,"arias":1117,"ĠCu":1118,"Ġgen":1119,"ĠdÃŃas":1120,"Ã¡ncer":1121,"ĠW":1122,"ĠCar":1123,"Ġotras":1124,"oraciÃ³n":1125,"Ã©cn":1126,"ola":1127,"ĠÂ¿":1128,"cular":1129,"ĠÃºlti":1130,"van":1131,"ĠUnivers":1132,"omin":1133,"acter":1134,"Ġtener":1135,"izaciÃ³n":1136,"ĠestÃ¡n":1137,"ĠSalud":1138,"Ġresultados":1139,"Ġdirec":1140,"av":1141,"Ġfu":1142,"ord":1143,"Ġqui":1144,"puÃ©s":1145,"ĠÃ":1146,"ĠinformaciÃ³n":1147,"Ġuno":1148,"yec":1149,"eta":1150,"ual":1151,"Ġcab":1152,"Ġcos":1153,"Ġmedic":1154,"arÃ¡":1155,"cina":1156,"Ġpodr":1157,"Ġam":1158,"AS":1159,"ien":1160,"pro":1161,"Ġalim":1162,"Ġgrupo":1163,"Ãºbl":1164,"Ġdere":1165,"anos":1166,"Ġporque":1167,"ĠNe":1168,"Ã¡r":1169,"Ġdef":1170,"gur":1171,"Ġedad":1172,"Ġconoci":1173,"Ġmun":1174,"Ġgra":1175,"ior":1176,"ĠniÃ±os":1177,"Ġps":1178,"terior":1179,"Ġdl":1180,"idas":1181,"tific":1182,"12":1183,"Ġmas":1184,"Ġtienen":1185,"Ġmal":1186,"Ġtom":1187,"Ġrecom":1188,"Ġ12":1189,"Ġmismo":1190,"ific":1191,"torio":1192,"Ġher":1193,"Ã³m":1194,"Ġhum":1195,"iciÃ³n":1196,"aba":1197,"Ġimportante":1198,"eo":1199,"Ġplan":1200,"gre":1201,"Ġpobl":1202,"dica":1203,"Ġmom":1204,"Ġobserv":1205,"ĠPara":1206,"Ġ15":1207,"Ġestudios":1208,"Ġorgan":1209,"ece":1210,"Ġuso":1211,"ĠcÃ¡ncer":1212,"ĠHe":1213,"Ġles":1214,"ulas":1215,"Ġsistema":1216,"Ġgeneral":1217,"aje":1218,"Ġdoc":1219,"ps":1220,"Ġpl":1221,"Ġsitu":1222,"Î¼":1223,"ĠLe":1224,"oso":1225,"AR":1226,"cias":1227,"...":1228,"Ġtera":1229,"Ġform":1230,"ĠDes":1231,"ĠpaÃŃs":1232,"Ġsub":1233,"Ġprev":1234,"Ġet":1235,"ĠtÃ©cn":1236,"oy":1237,"fica":1238,"at":1239,"cional":1240,"Ġsigui":1241,"ron":1242,"teg":1243,"ril":1244,"ĠatenciÃ³n":1245,"Ġencon":1246,"itar":1247,"Ġprogra":1248,"Ã¡lisis":1249,"Ġer":1250,"cuent":1251,"Ġej":1252,"Ġsido":1253,"ĠmÃ©dico":1254,"Ġz":1255,"Ġmujeres":1256,"Ġhoras":1257,"tomas":1258,"ĠsegÃºn":1259,"dente":1260,"OR":1261,"Ġdesarrollo":1262,"ĠdiagnÃ³stico":1263,"oles":1264,"ocitos":1265,"Ġop":1266,"Ġsab":1267,"Ġmues":1268,"venciÃ³n":1269,"Ġhom":1270,"termin":1271,"jos":1272,"Ã³l":1273,"Î¼l":1274,"ĠdespuÃ©s":1275,"ental":1276,"Ġce":1277,"Ġna":1278,"Ġmor":1279,"Ġencuent":1280,"edad":1281,"19":1282,"ag":1283,"Ġequi":1284,"cur":1285,"Ġfal":1286,"mon":1287,"Ġpubl":1288,"Ġaplic":1289,"Ġparticip":1290,"Ġenfermedades":1291,"Ġmil":1292,"echo":1293,"mero":1294,"usiÃ³n":1295,"ĠinvestigaciÃ³n":1296,"zar":1297,"Ġestas":1298,"Ġantes":1299,"Ġur":1300,"Ġpla":1301,"Ġestado":1302,"trib":1303,"Ġcaracter":1304,"Ġtrav":1305,"Ġadminis":1306,"Ġante":1307,"Ġsent":1308,"icios":1309,"Ã©u":1310,"br":1311,"Ġaf":1312,"end":1313,"Ġ13":1314,"ton":1315,"Ġsanit":1316,"inas":1317,"bier":1318,"Ġaunque":1319,"ifica":1320,"Ġmeses":1321,"cido":1322,"Ġamb":1323,"Ġsegu":1324,"Ġlugar":1325,"tamente":1326,"Ġotro":1327,"Ġvol":1328,"Ġdiferentes":1329,"et":1330,"Ġcontin":1331,"ĠSin":1332,"ĠtravÃ©s":1333,"tancia":1334,"oluciÃ³n":1335,"Ġmomento":1336,"Ġmanera":1337,"1000":1338,"emos":1339,"AL":1340,"Ġpues":1341,"ĠSu":1342,"ase":1343,"Ġ18":1344,"Ġhiper":1345,"ID":1346,"Ġevalu":1347,"Ġrad":1348,"Ġ14":1349,"osis":1350,"ĠrelaciÃ³n":1351,"Ġfar":1352,"Ġtres":1353,"Ġpul":1354,"ulta":1355,"ĠclÃŃnica":1356,"com":1357,"Ġpal":1358,"Ġespecial":1359,"ĠsÃŃntomas":1360,"pecto":1361,"ancia":1362,"Ġmin":1363,"ena":1364,"cal":1365,"Ġmediante":1366,"uso":1367,"ĠMÃ©":1368,"inf":1369,"tac":1370,"ĠnÃº":1371,"ama":1372,"Ġcalidad":1373,"empre":1374,"Ãºs":1375,"Ġsolo":1376,"cent":1377,"Ġmedicam":1378,"Ġcuenta":1379,"ible":1380,"dro":1381,"mun":1382,"Ġdetermin":1383,"Ġnuestro":1384,"ion":1385,"Ġsens":1386,"Ã±a":1387,"ĠcÃ©l":1388,"iere":1389,"Ġcompar":1390,"Ġapar":1391,"pacidad":1392,"entÃŃ":1393,"Ġvalor":1394,"mÃ¡":1395,"Ġindi":1396,"mento":1397,"ulo":1398,"ĠpoblaciÃ³n":1399,"tÃ³":1400,"Ġrelacion":1401,"Ġpat":1402,"Ġrevis":1403,"Ġproblemas":1404,"Ġconsi":1405,"Ġesti":1406,"ĠEste":1407,"Ġesto":1408,"mis":1409,"ĠEx":1410,"ducir":1411,"ĠAde":1412,"Ġrespon":1413,"Ġposible":1414,"Ġprimera":1415,"ĠfÃŃs":1416,"Ġlab":1417,"ĠademÃ¡s":1418,"ĠCl":1419,"tener":1420,"quel":1421,"Ġapro":1422,"Ġir":1423,"ĠHospital":1424,"Ġembargo":1425,"....":1426,"icaciÃ³n":1427,"cial":1428,"Ġsignifica":1429,"arc":1430,"Ġcur":1431,"ĠCh":1432,"tad":1433,"Ġch":1434,"ine":1435,"Ġprofesionales":1436,"Ġencontr":1437,"Ġren":1438,"IN":1439,"Ġtotal":1440,"Ġindic":1441,"istencia":1442,"Ġsea":1443,"ĠAc":1444,"dida":1445,"ĠEspaÃ±a":1446,"Ġprue":1447,"dicos":1448,"Ġpon":1449,"cimiento":1450,"Ġsiempre":1451,"uda":1452,"terial":1453,"ĠAdemÃ¡s":1454,"vid":1455,"Ġsex":1456,"ev":1457,"ges":1458,"tantes":1459,"Ġviv":1460,"Ġfueron":1461,"Ġprop":1462,"Ġah":1463,"ĠEsta":1464,"Ġciru":1465,"Ġtemp":1466,"Ġ30":1467,"ral":1468,"iar":1469,"Ġiz":1470,"Ġproce":1471,"Ġalgunos":1472,"puesta":1473,"tÃ¡n":1474,"Ã³mo":1475,"ĠâĢĵ":1476,"tÃŃcul":1477,"Ġmucho":1478,"utri":1479,"Ġestar":1480,"Ġotra":1481,"AD":1482,"Ġdosis":1483,"ĠRes":1484,"II":1485,"Ġrealizar":1486,"Ġllev":1487,"pat":1488,"ĠUniversidad":1489,"gue":1490,"Ġvac":1491,"ĠSoci":1492,"Ġpoco":1493,"11":1494,"Ġactividad":1495,"Ġproceso":1496,"Ġhabi":1497,"Ġacu":1498,"Ġfactores":1499,"Ġveces":1500,"Ã©tica":1501,"Ġalta":1502,"rac":1503,"Ġiden":1504,"Ġsue":1505,"Ġfr":1506,"ĠpÃºbl":1507,"Ġincluy":1508,"ĠcÃ©lulas":1509,"ĠMedi":1510,"Ġinte":1511,"ts":1512,"Ġllam":1513,"umo":1514,"Ġsegun":1515,"Ġdismin":1516,"Ġtr":1517,"Ġespec":1518,"laz":1519,"vil":1520,"Ġcereb":1521,"fÃŃa":1522,"teÃŃn":1523,"Ġpersona":1524,"entar":1525,".,":1526,"ical":1527,"Ġcuer":1528,"tada":1529,"iva":1530,"ĠIns":1531,"Ġve":1532,"ÃŃo":1533,"Ġello":1534,"yo":1535,"ĠprÃ¡c":1536,"olÃ³gico":1537,"ted":1538,"Ġtodas":1539,"ĠAr":1540,"ecer":1541,"ĠCol":1542,"Ġcri":1543,"Ġestable":1544,"ĠTo":1545,"Ġpeque":1546,"ĠcientÃŃ":1547,"Ġinici":1548,"lob":1549,"Ġmon":1550,"Ġayud":1551,"Ġcul":1552,"ulaciÃ³n":1553,"dentes":1554,"Ġadecu":1555,"Ġ199":1556,"Ġejemp":1557,"Ġtar":1558,"ĠnÃºmero":1559,"Ġ]":1560,"ĠPar":1561,"rig":1562,"ĠsÃ³lo":1563,"IS":1564,"Ġelec":1565,"Ġizquier":1566,"mor":1567,"ĠseÃ±":1568,"Ġdistin":1569,"terapia":1570,"bres":1571,"rim":1572,"greso":1573,"ducciÃ³n":1574,"mica":1575,"istas":1576,"Ġ11":1577,"lec":1578,"Ġcualquier":1579,"Ġju":1580,"ecu":1581,"Ġmedio":1582,"Ġcontinu":1583,"be":1584,"Ġpun":1585,"AN":1586,"Ġdif":1587,"Ġhecho":1588,"ome":1589,"Ġproyec":1590,"Ġtal":1591,"Ġera":1592,"uir":1593,"Ã¡g":1594,"Ġrecon":1595,"enes":1596,"Ġadministr":1597,"diente":1598,"Ġnormal":1599,"Ġvi":1600,"Ġon":1601,"ĠInter":1602,"Ġejer":1603,"Ġaquel":1604,"bo":1605,"Ġdetec":1606,"gas":1607,"Ġmie":1608,"Ġdescri":1609,"cos":1610,"Ġtoda":1611,"Ġobjetivo":1612,"Ġefectos":1613,"Ġos":1614,"Ġpiel":1615,"pira":1616,"TE":1617,"alizaciÃ³n":1618,"Ġhospital":1619,"tural":1620,"Ġevi":1621,"don":1622,"Ġcondi":1623,"cil":1624,"filos":1625,"fa":1626,"Ġpersonal":1627,"Ġnuevo":1628,"OM":1629,"dido":1630,"bas":1631,"ito":1632,"ables":1633,"ĠâĢ¢":1634,"Ġellos":1635,"Ġanal":1636,"cin":1637,"Ġconse":1638,"Ġapo":1639,"Ġextra":1640,"esiones":1641,"Ġven":1642,"15":1643,"ves":1644,"Ġtum":1645,"luc":1646,"ĠCa":1647,"Ġgu":1648,"ĠcrÃ³n":1649,"ple":1650,"Ġmundo":1651,"udad":1652,"acias":1653,"Ġmic":1654,"Ġorig":1655,"Ġag":1656,"Ġdiab":1657,"Ġis":1658,"ĠVal":1659,"oral":1660,"Ġ16":1661,"Ġvir":1662,"sos":1663,"Ġ25":1664,"eros":1665,"Ġcono":1666,"adr":1667,"Ġcier":1668,"Ġrecu":1669,"Ġequipo":1670,"ĠÃ³":1671,"Ġ24":1672,"Ġtrastor":1673,"Ġaumento":1674,"Ġsocial":1675,"Ġhis":1676,"Ġpublic":1677,"ĠquÃ©":1678,"sa":1679,"entaciÃ³n":1680,"dÃŃa":1681,"fico":1682,"ĠUna":1683,"Ġmad":1684,"Ġamp":1685,"Ġmuer":1686,"ep":1687,"Ġconsider":1688,"ĠDi":1689,"icamente":1690,"ÃŃtica":1691,"drome":1692,"dis":1693,"Ġnuestra":1694,"Ġese":1695,"embre":1696,"Ġcuerpo":1697,"ĠEnfer":1698,"ala":1699,"Ġunos":1700,"Ġep":1701,"ĠCent":1702,"Ġinform":1703,"Ġvas":1704,"mat":1705,"ĠlÃŃ":1706,"pas":1707,"olÃ³gica":1708,"Ġmuchos":1709,"eas":1710,"est":1711,"ĠMa":1712,"ex":1713,"Ã³filos":1714,"Ġfund":1715,"Ġrepres":1716,"ĠIN":1717,"ĠRo":1718,"ĠfunciÃ³n":1719,"ĠÃ©":1720,"entras":1721,"ĠDis":1722,"EC":1723,"Ġbene":1724,"Ġservicios":1725,"Ġdecir":1726,"ĠanÃ¡lisis":1727,"Ġrecur":1728,"Ġsino":1729,"Ġsuf":1730,"Ġcuan":1731,"Ġva":1732,"ĠNacional":1733,"EM":1734,"Ġejemplo":1735,"OL":1736,"tab":1737,"Ã¡rmac":1738,"Ġgas":1739,"Ġfarmac":1740,"Ġrecomend":1741,"cor":1742,"Ġpoder":1743,"Ġsa":1744,"Ġeso":1745,"Ġciento":1746,"Ġdeber":1747,"gado":1748,"orma":1749,"ĠX":1750,"posiciÃ³n":1751,"Ġpresenta":1752,"Ġbajo":1753,"Ġsiguientes":1754,"Ġtor":1755,"mina":1756,"Ġrefer":1757,"iendo":1758,"gual":1759,"ĠÃºn":1760,"Ġvent":1761,"Ġmedicamentos":1762,"ge":1763,"Ġdej":1764,"Ġeduc":1765,"dir":1766,"ĠMan":1767,"dose":1768,"Ġelev":1769,"mana":1770,"op":1771,"echa":1772,"Ġdar":1773,"Ġalgo":1774,"Ġavan":1775,"domin":1776,"tido":1777,"Ġcentro":1778,"Ġdefin":1779,"Ġmode":1780,"Ġesp":1781,"turas":1782,"ĠmayorÃŃa":1783,"14":1784,"ĠmÃ©dicos":1785,"tual":1786,"Ġdispon":1787,"ÃŃsticas":1788,"Ġdentro":1789,"Ġproblema":1790,"Ġembara":1791,"Ġbenefici":1792,"Ġsiendo":1793,"Ġcambios":1794,"Ġvacun":1795,"ĠcirugÃŃa":1796,"ivo":1797,"Ġocas":1798,"gi":1799,"ĠLA":1800,"Ġmos":1801,"ĠcÃ³mo":1802,"estiÃ³n":1803,"ĠÂ«":1804,"uego":1805,"ĠMon":1806,"Ġ50":1807,"13":1808,"ĠsituaciÃ³n":1809,"Ġidentific":1810,"ĠTambiÃ©n":1811,"Ġ17":1812,"Ġsangre":1813,"Ġpeso":1814,"ĠfÃ¡rmac":1815,"ĠPre":1816,"Ġniveles":1817,"ĠsÃŃ":1818,"Ġfaci":1819,"ĠformaciÃ³n":1820,"Ġhacia":1821,"ĠartÃŃcul":1822,"ĠPa":1823,"ĠEN":1824,"ies":1825,"Ġdepen":1826,"Ãĵ":1827,"bir":1828,"dan":1829,"vos":1830,"tud":1831,"Ġ*":1832,"zÃ³n":1833,"ĠZ":1834,"Ġindivid":1835,"Ġexperi":1836,"Ġejerci":1837,"Ġcomplic":1838,":.":1839,"Ã¡tica":1840,"tina":1841,"Ġdise":1842,"Ġinmun":1843,"ficiencia":1844,"guridad":1845,"Ġhal":1846,"Ġcardio":1847,"Ġdeben":1848,"orme":1849,"Ġcausa":1850,"Ġinci":1851,"mil":1852,"Ġprograma":1853,"ecn":1854,"ĠespecÃŃ":1855,"ĠCons":1856,"TI":1857,"Ġmisma":1858,"Ġlargo":1859,"quil":1860,"ĠmÃ©to":1861,"Ġagua":1862,"anza":1863,"Ġcolab":1864,"ura":1865,"olÃ³gicos":1866,"ial":1867,"ĠServ":1868,"Ġhipo":1869,"tivamente":1870,"Ãºrg":1871,"tamiento":1872,"ĠevoluciÃ³n":1873,"Ġmm":1874,"Ġrespuesta":1875,"Ġpresencia":1876,"Ġmus":1877,"Ġalteraciones":1878,"rir":1879,"ĠOr":1880,"Ġ100":1881,"gia":1882,"ĠinfecciÃ³n":1883,"Ġpad":1884,"Ġemple":1885,"Ġprofesional":1886,"eza":1887,"Ġcardi":1888,"itis":1889,"Ġhoy":1890,"Ġmuestra":1891,"ï¿":1892,"ï¿½":1893,"ĠMedicina":1894,"Ġrespira":1895,"avor":1896,"merÃŃa":1897,"Eq":1898,"presiÃ³n":1899,"Ġcir":1900,"--":1901,"Ġrela":1902,"ern":1903,"respon":1904,"Ġrespecto":1905,"Ġmul":1906,"tiene":1907,"Ġcompa":1908,"ĠCi":1909,"cen":1910,"ĠmEq":1911,"CM":1912,"Ġincre":1913,"Ġesper":1914,"Ġfamilia":1915,"Ġk":1916,"tividad":1917,"Ġsegui":1918,"tran":1919,"Ġmientras":1920,"Ġmuchas":1921,"Ġgrupos":1922,"olu":1923,"Ġmejorar":1924,"Â»":1925,"adrid":1926,"irm":1927,"xim":1928,"ĠPo":1929,"Ġactividades":1930,"mg":1931,"Ġconside":1932,"Ġderecho":1933,"Ã¡p":1934,"Ġquir":1935,"Ġpartir":1936,"AC":1937,"Ġide":1938,"Ġmenor":1939,"Ġefecto":1940,"ĠOb":1941,"18":1942,"Ġbase":1943,"icar":1944,"17":1945,"Ġdivers":1946,"Ġciudad":1947,"dice":1948,"Ġnega":1949,"ban":1950,"aban":1951,"Ġ'":1952,"Ġperio":1953,"ĠTra":1954,"iso":1955,"Ġpel":1956,"Ġcump":1957,"ibilidad":1958,"Ġmol":1959,"Ġconsumo":1960,"ut":1961,"ĠCo":1962,"ĠDr":1963,"ĠInstitu":1964,"aca":1965,"Ġbeb":1966,"ĠCas":1967,"Ġautor":1968,"emia":1969,"Ġurg":1970,"ĠEuro":1971,"16":1972,"ĠLo":1973,"ya":1974,"Ġbus":1975,"Ġvaria":1976,"Ã¡tico":1977,"Ġpsic":1978,"50":1979,"Ġloc":1980,"Ġacuer":1981,"tensiÃ³n":1982,"Ġselec":1983,"olo":1984,"tia":1985,"etes":1986,"ficos":1987,"Ġseman":1988,"ĠespaÃ±":1989,"IA":1990,"quÃŃ":1991,"Ġincluso":1992,"ĠSo":1993,"hi":1994,"Ġofre":1995,"Ġreac":1996,"Ġfrente":1997,"ĠpodrÃŃa":1998,"Ġnom":1999,"Ġnecesario":2000,"Ġcanti":2001,"Ġapor":2002,"ww":2003,"Ġpens":2004,"Ġevitar":2005,"Ġadul":2006,"Ġconduc":2007,"adamente":2008,"oro":2009,"Ġfundam":2010,"Ġnutri":2011,"aran":2012,"dez":2013,"Ġdemos":2014,"Ġ40":2015,"2020":2016,"Ġecon":2017,"Ġprob":2018,"biÃ³":2019,"dar":2020,"ĠUN":2021,"ĠPero":2022,"Ġfavor":2023,"pÃ©u":2024,"Ġtratamientos":2025,"jas":2026,"rin":2027,"ĠpaÃŃses":2028,"Ġempres":2029,"Ġconten":2030,"Ġ+":2031,"Ġintegr":2032,"Ġanaliz":2033,"Ġrenal":2034,"dial":2035,"Ġprincipal":2036,"Ġcompro":2037,"ĠMadrid":2038,"Ġlesiones":2039,"Ġalcan":2040,"Ġzona":2041,"fi":2042,"cel":2043,"Ġinfer":2044,"Ġestra":2045,"ulares":2046,"pir":2047,"ric":2048,"Ġfl":2049,"Ġgan":2050,"Ġdebido":2051,"Ġseguimiento":2052,"Ġalgunas":2053,"TO":2054,"Ġhaber":2055,"Ġmiemb":2056,"Ġcorrespon":2057,"Ġfi":2058,"Ġmayores":2059,"Ġase":2060,"ho":2061,"UE":2062,"Ġmill":2063,"AM":2064,"Ġetc":2065,"ĠPR":2066,"Ġpulmon":2067,"Ġproductos":2068,"Ġpap":2069,"trÃŃa":2070,"Ġcorrec":2071,"fo":2072,"Ġnueva":2073,"Ġdiabetes":2074,"trado":2075,"ĠGu":2076,"Ġpropor":2077,"pre":2078,"vir":2079,"Ġprocedi":2080,"Ġprovo":2081,"ÃŃt":2082,"Ġmanif":2083,"Ġcomer":2084,"che":2085,"Ġcontac":2086,"Ġesa":2087,"ĠÃ©s":2088,"Ġmec":2089,"val":2090,"porte":2091,"Ġsemana":2092,"Ġedi":2093,"Ġahora":2094,"Ġestruc":2095,"Ġsecund":2096,"ĠES":2097,"atro":2098,"Ġvari":2099,"Ġauto":2100,"CR":2101,"Ġayuda":2102,"Ġfrecuencia":2103,"Ġcap":2104,"Ġdirig":2105,"zas":2106,"ides":2107,"Ġpunto":2108,"Ġestr":2109,"Ġorganiz":2110,"demos":2111,"Ġconj":2112,"Ġintra":2113,"Ġbo":2114,"cios":2115,"Ġdesarroll":2116,"Ġprevi":2117,"Ġconsul":2118,"Ġabs":2119,"Ġcapacidad":2120,"Ġpermite":2121,"Ġconsecu":2122,"Ġmedia":2123,"imo":2124,"Ġsos":2125,"Ġinteres":2126,"Ġepi":2127,"idente":2128,"ys":2129,"bin":2130,"tales":2131,"ĠComo":2132,"Ġclar":2133,"Ġtecn":2134,"tus":2135,"Ġsolici":2136,"mbi":2137,"Ġtej":2138,"Ġlimi":2139,"Ġinde":2140,"Ġyo":2141,"Ġint":2142,"ĠquirÃºrg":2143,"ef":2144,"Ġalimentos":2145,"Ġfuncion":2146,"ĠPe":2147,"tel":2148,"Ġrealiza":2149,"icia":2150,"port":2151,"ĠprÃ³":2152,"Ġcin":2153,"Ġtratar":2154,"adora":2155,"Ġpregun":2156,"Ġgrave":2157,"ĠcaracterÃŃsticas":2158,"Ġprofes":2159,"ĠÃģ":2160,"Ġacuerdo":2161,"Ġfo":2162,"Ġservicio":2163,"Ġestim":2164,"Ġori":2165,"Ġintern":2166,"Ġconstitu":2167,"tero":2168,"Ġproces":2169,"Ġconte":2170,"Ġprecis":2171,"Ġhid":2172,"uela":2173,"ĠpÃ©r":2174,"Ġtro":2175,"vascular":2176,"Ġbuena":2177,"Ġpoten":2178,"Ġfib":2179,"Ġocur":2180,"tora":2181,"Ġneuro":2182,"ĠInf":2183,"dor":2184,"Ġcuidad":2185,"tt":2186,"Ġfrecuente":2187,"Ġmicro":2188,"ria":2189,"patÃŃa":2190,"ĠmÃ¡":2191,"ĠAd":2192,"terio":2193,"Ġencuentra":2194,"27":2195,"Ġgrado":2196,"Ġsemanas":2197,"Ġescri":2198,"Ġestad":2199,"Es":2200,"ĠhabÃŃa":2201,"aco":2202,"Ġdeci":2203,"iebre":2204,"venci":2205,"Ġigual":2206,"ĠGener":2207,"ulos":2208,"taciones":2209,"Ġtri":2210,"grafÃŃa":2211,"Ġblo":2212,"Ġregis":2213,"Ãį":2214,"itos":2215,"ĠtÃ©cnica":2216,"ĠAL":2217,"talidad":2218,"Ġresultado":2219,"Ġdific":2220,"itario":2221,"Ġalto":2222,"iÃ³":2223,"Ġapren":2224,"30":2225,"ĠterapÃ©u":2226,"mico":2227,"entan":2228,"uales":2229,"Ġcabo":2230,"Ġseguridad":2231,"Ġsuperior":2232,"clus":2233,"Ġderi":2234,"ED":2235,"Ġmer":2236,"Ġvarios":2237,"Ġpare":2238,"Ġtomar":2239,"plas":2240,"Ã±as":2241,"bilidades":2242,"ith":2243,"ĠprÃ¡ctica":2244,"xto":2245,"ph":2246,"Ġcambio":2247,"ecen":2248,"Ġlado":2249,"ell":2250,"ĠPres":2251,"teral":2252,"inal":2253,"diendo":2254,"Ġquien":2255,"vier":2256,"Ġactual":2257,"Ġdiagnos":2258,"Ġgras":2259,"ill":2260,"ĠCON":2261,"obier":2262,"ĠrÃ¡p":2263,"ĠsÃŃndrome":2264,"Ġexperiencia":2265,"imiento":2266,"tomÃŃa":2267,"uma":2268,"ĠvÃŃa":2269,"quiere":2270,"culares":2271,"Ġmater":2272,"xico":2273,"ĠJu":2274,"ity":2275,"CION":2276,"Ġnuevos":2277,"ificaciÃ³n":2278,"ÃĵN":2279,"rar":2280,"Ġinflam":2281,"Ġpruebas":2282,"AP":2283,"si":2284,"testin":2285,"Ġnatural":2286,"ĠCor":2287,"Ġprincipales":2288,"ologÃŃas":2289,"torios":2290,"ĠJos":2291,"ĠCan":2292,"Ġanim":2293,"Ġcuanto":2294,"Ġima":2295,"dific":2296,"ĠPer":2297,"asa":2298,"Ġimportancia":2299,"pciÃ³n":2300,"ni":2301,"Ġnecesidad":2302,"ĠtÃ³":2303,"son":2304,"Ġfalta":2305,"ima":2306,"Ġta":2307,"%)":2308,"ĠCuando":2309,"ĠmÃºs":2310,"Ġ%:":2311,"Ġgracias":2312,"iares":2313,"Ġanterior":2314,"ordin":2315,"cado":2316,"Ġmuerte":2317,"Ġexiste":2318,"24":2319,"viv":2320,"tadas":2321,"ger":2322,"Ġprodu":2323,"Ġrefiere":2324,"Ġayudar":2325,"Ġreco":2326,"ĠPaci":2327,"Ġinvestigadores":2328,"bar":2329,"Ġcasi":2330,"Ġhistoria":2331,"olesc":2332,"Ġpresente":2333,"Ġespaci":2334,"Ġprogres":2335,"Ġmoder":2336,"reas":2337,"Ġfinal":2338,"Ġlogr":2339,"Ġol":2340,"zos":2341,"Ġgrandes":2342,"ĠproteÃŃn":2343,"Ġvirus":2344,"ĠCentro":2345,"coh":2346,"Ġfis":2347,"200":2348,"Ġcantidad":2349,"Ã©tico":2350,"Ġconocer":2351,"Ġmanten":2352,"ĠintervenciÃ³n":2353,"Ġens":2354,"Ġacom":2355,"ficiente":2356,"pti":2357,"mio":2358,"ĠseÃ±al":2359,"ĠprevenciÃ³n":2360,"ĠtÃ©cnicas":2361,"Ġcentros":2362,"umen":2363,"tando":2364,"Ġhemo":2365,"Ġmillones":2366,"uye":2367,"Ġpesar":2368,"fr":2369,"Ġdieta":2370,"Ġconsulta":2371,"dios":2372,"Ġambi":2373,"ĠlÃŃn":2374,"ogra":2375,"ono":2376,"ĠpÃ¡g":2377,"utr":2378,"ĠEsto":2379,"Ġbio":2380,"ĠAsÃŃ":2381,"Ġproyecto":2382,"Ã©rica":2383,"Ġmedidas":2384,"Ġambos":2385,"Ġprepar":2386,"Ġinsu":2387,"Ġcorre":2388,"Ġfiebre":2389,"Ġemo":2390,"Ġesf":2391,"ficas":2392,"Ġdesta":2393,"gada":2394,"Ġ22":2395,"Ġru":2396,"ĠEL":2397,"Ġcuad":2398,"Ġjunto":2399,"ĠserÃ¡":2400,"Ġintens":2401,"var":2402,"Ġba":2403,"Ġpasado":2404,"entado":2405,"ace":2406,"trÃ³n":2407,"Ġinstitu":2408,"ĠThe":2409,"ĠInv":2410,"Ġgus":2411,"ĠpÃ©rdida":2412,"Ġmantener":2413,"ĠeconÃ³m":2414,"Ġtab":2415,"alizado":2416,"od":2417,"Ġsignos":2418,"Ġsimp":2419,"ĠÃºltimos":2420,"ticular":2421,"Ġcompren":2422,"Ġrealizado":2423,"Ġpan":2424,"Ġconserv":2425,"table":2426,"Ġcondiciones":2427,"ĠPA":2428,"Ġcel":2429,"ĠniÃ±o":2430,"rio":2431,"Ġunivers":2432,"ĠpresiÃ³n":2433,"ĠTras":2434,"Ġclas":2435,"orn":2436,"Ġflu":2437,"iedad":2438,"her":2439,"Ġcuatro":2440,"ĠfÃ¡rmacos":2441,"Ġsentido":2442,"Ġhospit":2443,"Ġdisf":2444,"Ġnaci":2445,"ĠclÃŃnico":2446,"ĠÃºltimo":2447,"Ġcuid":2448,"ĠInstituto":2449,"peraciÃ³n":2450,"tÃ¡":2451,"dap":2452,"Ġterapia":2453,"Ġconcent":2454,"acionales":2455,"Ġ28":2456,"ultad":2457,"Ġwith":2458,"ĠartÃŃculo":2459,"vel":2460,"UL":2461,"Ġhombres":2462,"ĠClÃŃn":2463,"Ġradio":2464,"ĠVI":2465,"Ġejercicio":2466,"ariciÃ³n":2467,"trica":2468,"ĠfÃŃsica":2469,"Ġespecialmente":2470,"Ġnada":2471,"dera":2472,"Ġextre":2473,"Ġlec":2474,"__":2475,"Ġcla":2476,"gura":2477,"Ġvar":2478,"ormente":2479,"Ġhora":2480,"Ġdom":2481,"ĠÃ¡rea":2482,"acto":2483,"obierno":2484,"Ġnuevas":2485,"puesto":2486,"guir":2487,"Ġobten":2488,"Ġmadre":2489,"Ġpron":2490,"bia":2491,"Ġder":2492,"IL":2493,"acteri":2494,"Ġcombin":2495,".-":2496,"fal":2497,"ĠÃ©l":2498,"Ġ23":2499,"Ġmane":2500,"cidos":2501,"tesis":2502,"Ġlig":2503,"Ġenc":2504,"Ġconocimiento":2505,"Ġ26":2506,"Ġadolesc":2507,"ibles":2508,"Ġpadres":2509,"nea":2510,"Ġpromo":2511,"tÃŃn":2512,"Ġpie":2513,"Ġpapel":2514,"culo":2515,"Ġfactor":2516,"Ġminu":2517,"pios":2518,"Ġapoyo":2519,"Ġcele":2520,"imin":2521,"olÃ³gicas":2522,"ismos":2523,"Ġarterial":2524,"Ġdecis":2525,"ite":2526,"cup":2527,"titis":2528,"ital":2529,"Ġcontrib":2530,"Ġdesa":2531,"Ġconsidera":2532,"ĠacompaÃ±":2533,"Ġsociales":2534,"nas":2535,"Ġseguir":2536,"ĠMin":2537,"trucciÃ³n":2538,"Ġ60":2539,"posi":2540,"all":2541,"gl":2542,"tÃŃ":2543,"ĠGeneral":2544,"!!":2545,"Ġproduce":2546,"TR":2547,"ĠEspaÃ±ola":2548,"omas":2549,"Ġderecha":2550,"Ġblan":2551,"Ġpulmonar":2552,"ciente":2553,"ĠcrÃ³nica":2554,"Ã±ana":2555,"Ġtrastornos":2556,"illa":2557,"Ġsaber":2558,"Ġelem":2559,"terios":2560,"Ġepiso":2561,"Ġobes":2562,"ĠLu":2563,"Ġalguna":2564,"Ġdicho":2565,"Ġmedida":2566,"Ġexplic":2567,"entales":2568,"Ġnuestros":2569,"Ġorigen":2570,"Ġembarazo":2571,"ximo":2572,"teriormente":2573,"uls":2574,"ĠcompaÃ±":2575,"Ġadap":2576,"ĠComun":2577,"Ġefic":2578,"ĠDur":2579,"alizada":2580,"ĠevaluaciÃ³n":2581,"Ġmodelo":2582,"Ġmovi":2583,"mol":2584,"ivos":2585,"ensa":2586,"ĠInvestig":2587,"Ġmodo":2588,"diÃ³":2589,"ĠaÃºn":2590,"Ġalcoh":2591,"Ġinicio":2592,"Ġoc":2593,"Ġhu":2594,"Ġdocum":2595,"ĠÃ³r":2596,"Ġmortalidad":2597,"Ġprueba":2598,"torias":2599,"Ġserie":2600,"ĠMun":2601,"Ġella":2602,"ĠEstudi":2603,"Ġunas":2604,"rez":2605,"ĠcomÃºn":2606,"ĠServicio":2607,"Ġ27":2608,"alth":2609,"Ġestabl":2610,"pectos":2611,"Ġindividu":2612,"mir":2613,"Ġexperim":2614,"infocitos":2615,"isl":2616,"ĠadministraciÃ³n":2617,"antil":2618,"CO":2619,"Ġlib":2620,"Ġparece":2621,"ĠJo":2622,"EP":2623,"Ġoral":2624,"dom":2625,"Ġreducir":2626,"ĠclÃŃnicos":2627,"Ġreal":2628,"Ã¡ndose":2629,"ĠÃ¡mbi":2630,"gio":2631,"Ġexisten":2632,"ĠaplicaciÃ³n":2633,"capacidad":2634,"La":2635,"Ġ21":2636,"Ġcerebro":2637,"ĠDesde":2638,"Ġizquierda":2639,"Ġcuales":2640,"Ġhemos":2641,"Ġbaja":2642,"iden":2643,"Ã©ticos":2644,"fac":2645,"ĠalgÃºn":2646,"25":2647,"Ġperman":2648,"Ġcomplicaciones":2649,"Ã¡m":2650,"ĠMo":2651,"Ġprobable":2652,"olar":2653,"Ġcomen":2654,"Ġpreval":2655,"Ġ=":2656,"Ġabdomin":2657,"Ã³logo":2658,"Ġmedicina":2659,"ticamente":2660,"Ġtama":2661,"Ġsig":2662,"cedentes":2663,"vin":2664,"Ġsegundo":2665,"rada":2666,"Ġelimin":2667,"Ġpade":2668,"Ġrefle":2669,"Ġami":2670,"Ġimportantes":2671,"Ġtrad":2672,"Ġestrateg":2673,"ĠÃº":2674,"Ġcosas":2675,"Ġllegar":2676,"tÃ³n":2677,"Ġaquellos":2678,"IO":2679,"Ġingreso":2680,"ĠFran":2681,"Ġrecursos":2682,"Ġaten":2683,"Ġvan":2684,"ĠAsoci":2685,"Ġbar":2686,"//":2687,"ensiÃ³n":2688,"ĠregiÃ³n":2689,"ach":2690,"ĠQu":2691,"Ġacer":2692,"Ġresto":2693,"uros":2694,"ĠEntre":2695,"Ġsociedad":2696,"ĠCO":2697,"parta":2698,"Ġacep":2699,"tric":2700,"Ġdescu":2701,"Ġacceso":2702,"ĠSegÃºn":2703,"Ġhallaz":2704,"72":2705,"Ġconta":2706,"ĠFund":2707,"Ġaz":2708,"oler":2709,"ĠDirec":2710,"Ġrespons":2711,"zada":2712,"din":2713,"Ġdiagnostic":2714,"Ġestre":2715,"Ġusu":2716,"zado":2717,"izo":2718,"ĠJosÃ©":2719,"Ġadultos":2720,"Ġprofun":2721,"Ġtipos":2722,"Ġcontacto":2723,"ĠConse":2724,"Ġsupon":2725,"ĠmÃ©dica":2726,"Ġmetab":2727,"Ġpresentan":2728,"Ġizquierdo":2729,"Ġingres":2730,"ĠrealizÃ³":2731,"lio":2732,"enos":2733,"ICA":2734,"Ġensay":2735,"Ġinclu":2736,"Ġmostr":2737,"ĠÃŃn":2738,"ĠapariciÃ³n":2739,"Ġvia":2740,"ĠCir":2741,"rag":2742,"itaria":2743,"://":2744,"Ġinicia":2745,"Ġinfecciones":2746,"ĠmaÃ±ana":2747,"ÃŃstica":2748,"Ġreconoci":2749,"Ġconcentr":2750,"Ġdiferencias":2751,"ila":2752,"ienda":2753,"Ġtema":2754,"pm":2755,"enemos":2756,"Ġvalores":2757,"Ġderiv":2758,"up":2759,"Ġquer":2760,"Ġind":2761,"Ġaspectos":2762,"Ġjun":2763,"ĠCal":2764,"iza":2765,"ĠSociedad":2766,"Ġcrecimiento":2767,"Ġindepen":2768,"Ġllevar":2769,"ĠAS":2770,"orte":2771,"Ġcampo":2772,"tÃ©":2773,"ciÃ³":2774,"ĠtamaÃ±o":2775,"vent":2776,"Ġcasa":2777,"ĠAunque":2778,"inar":2779,"Ġrecib":2780,"media":2781,"Ġdesarrollar":2782,"Ġesfuer":2783,"ĠRec":2784,"dientes":2785,"Ġpodemos":2786,"dal":2787,"ĠbÃ¡s":2788,"ĠfarmacÃ©u":2789,"Ġconcep":2790,"Ġhtt":2791,"ĠmÃºlti":2792,"Ġaus":2793,"ĠEstados":2794,"Ġprotec":2795,"ervi":2796,"%,":2797,"IM":2798,"Ġ198":2799,"Ġmejora":2800,"tancias":2801,"Ġleg":2802,"ĠAm":2803,"ciales":2804,"one":2805,"ĠAC":2806,"Ġplazo":2807,"ĠTA":2808,"chos":2809,"Ġfuera":2810,"CIÃĵN":2811,"quetas":2812,"onces":2813,"Ġfamiliar":2814,"ĠpolÃŃ":2815,"jus":2816,"Ġmulti":2817,"68":2818,"Ġsuje":2819,"nes":2820,"pan":2821,"Ġfamiliares":2822,"ĠinterÃ©s":2823,"Ġnombre":2824,"Ġmecan":2825,"Ġfacil":2826,"orÃŃa":2827,"Ġmodific":2828,"ĠacciÃ³n":2829,"ĠSE":2830,"Ġfase":2831,"zol":2832,"Ġplante":2833,"ĠDurante":2834,"Ġincor":2835,"portun":2836,"Ġcolor":2837,"Ġvarias":2838,"Ġacude":2839,"tio":2840,"ire":2841,"Ġellas":2842,"Ġtoma":2843,"ingun":2844,"ĠUnidos":2845,"rami":2846,"33":2847,"Ġglob":2848,"Ġdistrib":2849,"ĠcomunicaciÃ³n":2850,"ice":2851,"Ġfe":2852,"rÃ¡":2853,"Ġsuperfici":2854,"uras":2855,"ĠfÃ¡":2856,"Ġpost":2857,"ĠMu":2858,"Ġdem":2859,"gÃ©n":2860,"pias":2861,"ich":2862,"ĠdifÃŃ":2863,"Ġobl":2864,"Ġgluc":2865,"Ġurgencias":2866,"anas":2867,"mato":2868,"Ġprimeros":2869,"Ġener":2870,"eras":2871,"Ġaproxim":2872,"Ġlar":2873,"Ġabdominal":2874,"turo":2875,"ĠMÃ©xico":2876,"toc":2877,"ingÃºn":2878,"Ġluego":2879,"Ġexpres":2880,"ĠEstos":2881,"Ġcog":2882,"ke":2883,"Ġ29":2884,"udo":2885,"Ġevidencia":2886,"Ġpen":2887,"Ġcuadro":2888,"demi":2889,"Ġdoctor":2890,"ilar":2891,"Ġintestin":2892,"ĠtÃ©r":2893,"bra":2894,"ĠFecha":2895,"venes":2896,"rera":2897,"Ġat":2898,"ustri":2899,"venir":2900,"ĠMi":2901,"alizar":2902,"Ġinferior":2903,"ĠlÃŃqu":2904,"ĠpatologÃŃa":2905,"ĠHa":2906,"DA":2907,"Ġinsuficiencia":2908,"%.":2909,"Ã¡bi":2910,"itas":2911,"ĠPs":2912,"Ġelab":2913,"Ġpaso":2914,"ip":2915,"Ġleve":2916,"Ġposterior":2917,"Ġaguda":2918,"04":2919,"Ġnecesidades":2920,"Ġcinco":2921,"ĠmÃŃn":2922,"Ġorden":2923,"arra":2924,"ĠPla":2925,"Ã³venes":2926,"Ġantic":2927,"Ġans":2928,"Ġcompon":2929,"Ġminutos":2930,"bu":2931,"isti":2932,"unca":2933,"osas":2934,"Ġ)":2935,"Ġgl":2936,"Ãºblica":2937,"OC":2938,"ĠvaloraciÃ³n":2939,"Ġoportun":2940,"Ġimagen":2941,"Ġdescar":2942,"Ġconcl":2943,"70":2944,"mar":2945,"Ġincidencia":2946,"ĠSanidad":2947,"Ġ80":2948,"Ġocasiones":2949,"Ġentonces":2950,"ĠpÃºblica":2951,"Ġtermin":2952,"anci":2953,"ĠmÃ©todo":2954,"cida":2955,"form":2956,"ques":2957,"ĠÃ³rgan":2958,"Ġvig":2959,"Ġsiguiente":2960,"Ġsegunda":2961,"Ġvariables":2962,"Ġencontrar":2963,"Ġcriterios":2964,"Ġth":2965,"Ġpresentar":2966,"Ġrealidad":2967,"ĠningÃºn":2968,"Ġutilizar":2969,"Ġalcohol":2970,"Ġconci":2971,"ĠNa":2972,"rax":2973,"ĠII":2974,"Ġnervi":2975,"Ġinh":2976,"ÃŃtulo":2977,"ĠFac":2978,"Ġfil":2979,"Ġ35":2980,"ox":2981,"Ġponer":2982,"tino":2983,"entas":2984,"Ġlac":2985,"ĠJuan":2986,"Ġdado":2987,"pes":2988,"ecciÃ³n":2989,"toma":2990,"ĠsueÃ±o":2991,"Ġradi":2992,"38":2993,"Ã¡nd":2994,"ĠRef":2995,"Ġcompor":2996,"ju":2997,"genes":2998,"Ġtendr":2999,"Ġherrami":3000,"22":3001,"ĠÃį":3002,"Ġdomici":3003,"AT":3004,"arcÃŃa":3005,"Ġconcre":3006,"ile":3007,"ĠAP":3008,"Ġvita":3009,"iente":3010,"men":3011,"Ġox":3012,"Ġdese":3013,"ĠNav":3014,"enso":3015,"Ġprocesos":3016,"tualmente":3017,"Ġposibilidad":3018,"engu":3019,"turales":3020,"rad":3021,"Ġasegur":3022,"Ġcontr":3023,"ĠgestiÃ³n":3024,");":3025,"Ãºa":3026,"ucocitos":3027,"Ġreciente":3028,"Ġcausas":3029,"El":3030,"Ġtenemos":3031,"Ġpueda":3032,"unta":3033,"Ġliber":3034,"ĠjÃ³venes":3035,"Ġestu":3036,"ebril":3037,"ĠCiru":3038,"Ġhumano":3039,"Ġningun":3040,"tismo":3041,"cionar":3042,"Ġeta":3043,"ĠAtenciÃ³n":3044,"Ġautores":3045,"ciendo":3046,"ĠFC":3047,"ural":3048,"mino":3049,"Ġeco":3050,"teriores":3051,"Ġneu":3052,"Ġhacen":3053,"utrÃ³filos":3054,"ĠlesiÃ³n":3055,"ĠMinis":3056,"culos":3057,"estion":3058,"Ġbasal":3059,"diz":3060,"Ġoblig":3061,"ĠproducciÃ³n":3062,"itaciÃ³n":3063,"izar":3064,"Ġlabora":3065,"Ġdescon":3066,"tive":3067,"icidad":3068,"ĠÃ¡mbito":3069,"Ġincorpor":3070,"Ġrele":3071,"Ġpuesto":3072,"misiÃ³n":3073,"Ġtrastorno":3074,"orar":3075,"Ġimplan":3076,"Ġgaran":3077,"ign":3078,"ĠeducaciÃ³n":3079,"ĠAsociaciÃ³n":3080,"Ġeficacia":3081,"Ġ36":3082,"Ġnacional":3083,"Ġtos":3084,"Ġaler":3085,"Ġsimi":3086,"36":3087,"Ġbacteri":3088,"Ġcurso":3089,"trico":3090,"quis":3091,"ĠreducciÃ³n":3092,"Ġcorpor":3093,"Ġencuentran":3094,"iores":3095,"arcel":3096,"dedor":3097,"gel":3098,"ĠFundaciÃ³n":3099,"Ġcompe":3100,"ĠCam":3101,"aces":3102,"visiÃ³n":3103,"glob":3104,"Ġcuidados":3105,"ĠPaciente":3106,"Ġrecep":3107,"03":3108,"ĠÃįn":3109,"Ġmio":3110,"jar":3111,"ĠdisminuciÃ³n":3112,"Ġsecre":3113,"ĠAb":3114,"ĠHay":3115,"clo":3116,"ĠPue":3117,"Ġprimaria":3118,"Ġbila":3119,"ĠEnferme":3120,"Ġmiembros":3121,"cÃ³":3122,"Ġestaba":3123,"tral":3124,"xima":3125,"vista":3126,"Ġsanitario":3127,"Ġhep":3128,"partamento":3129,"Ġfrac":3130,"Ġdedic":3131,"Ġpresidente":3132,"Ġintro":3133,"Ġperiodo":3134,"Ġprogramas":3135,"Ġhijos":3136,"ĠGarcÃŃa":3137,"psia":3138,"Ġall":3139,"Ġcelebr":3140,"ciona":3141,"Ġexter":3142,"bado":3143,"Ġreferencia":3144,"puestas":3145,"Ġtumor":3146,"Ġobesidad":3147,"ĠcolaboraciÃ³n":3148,"ĠEC":3149,"ernÃ¡n":3150,"ĠGran":3151,"Ġcabeza":3152,"Ġpuntos":3153,"Ġpau":3154,"traciÃ³n":3155,"ĠLinfocitos":3156,"Ġmejores":3157,"Ġadi":3158,"Ġfrecuentes":3159,"ĠÃįndice":3160,"ĠTi":3161,"mentos":3162,"ard":3163,"IR":3164,"Ġhaya":3165,"Ġcomien":3166,"arcelona":3167,"ĠPal":3168,"Ġhijo":3169,"Ġsatis":3170,"grÃ¡":3171,"lla":3172,"ly":3173,"Ġvista":3174,"Ġdepor":3175,"Ġporcent":3176,"ĠdiagnÃ³s":3177,"lica":3178,"ples":3179,"ĠhÃ¡bi":3180,"Ġsanitarios":3181,"ĠAD":3182,"40":3183,"Ġvuel":3184,"Ã§":3185,"Ġsistemas":3186,"Ġeran":3187,"Ġsup":3188,"Ġconseguir":3189,"Ġmens":3190,"ĠMor":3191,"Ġmedios":3192,"inos":3193,"Ġcontexto":3194,"ĠlÃŃnea":3195,"istente":3196,"Ġconstituy":3197,"ĠÃ¡reas":3198,"tions":3199,"Ġjus":3200,"ĠrevisiÃ³n":3201,"Ġpalab":3202,"Ġimplic":3203,"Ġhabitual":3204,"Ġmental":3205,"ĠBar":3206,"Ġ90":3207,"Ġ<":3208,"tarse":3209,"Ġ70":3210,"ĠTe":3211,"Ġplac":3212,"iciones":3213,"Ġantecedentes":3214,"ents":3215,"ĠQUE":3216,"Ġampli":3217,"Ġhumanos":3218,"ĠestrÃ©s":3219,"Ġtejido":3220,"ĠDia":3221,"Ġweb":3222,"ajo":3223,"ernÃ¡ndez":3224,"trum":3225,"Ã©mica":3226,"Ġcuidado":3227,"Ġexplica":3228,"Ġcora":3229,"ĠEnfermerÃŃa":3230,"tidos":3231,"Ġdestac":3232,"Ġendo":3233,"Ġobjetivos":3234,"76":3235,"ĠEurope":3236,"lante":3237,"ting":3238,"Ġpreo":3239,"Ġexam":3240,"ĠdÃ©":3241,"ĠCuba":3242,"ĠrealizaciÃ³n":3243,"Ġcentral":3244,"Ġtele":3245,"Ġansiedad":3246,"ole":3247,"ajes":3248,"ĠÃ³se":3249,"Ġhorm":3250,"imos":3251,"Ġsome":3252,"Ġlibre":3253,"Ġespacio":3254,"Ġacon":3255,"Ġadvers":3256,"Ġrelacionados":3257,"fe":3258,"Ġimpres":3259,"Ġsean":3260,"izado":3261,"21":3262,"encial":3263,"ĠLi":3264,"tario":3265,"Ġpod":3266,"ĠNeutrÃ³filos":3267,"Ġcontenido":3268,"Ġaisl":3269,"Ġpriv":3270,"Ġgente":3271,"ĠPrim":3272,"ĠFar":3273,"grado":3274,"US":3275,"Ġproducir":3276,"ulio":3277,"Ġobtener":3278,"Ġparticular":3279,"Ġentor":3280,"ĠBo":3281,"ĠPCR":3282,"Ġpier":3283,"Ġcoordin":3284,"ĠAu":3285,"Ġfru":3286,"IEN":3287,"ela":3288,"Ġmanejo":3289,"ĠfÃ¡cil":3290,"Ġmismos":3291,"ĠexposiciÃ³n":3292,"Ġfinanci":3293,"Ġprevalencia":3294,"Ġquienes":3295,"Ġbeneficios":3296,"Ġcoron":3297,"Ġnunca":3298,"Ġcub":3299,"ĠpÃ¡ginas":3300,"Ġtengo":3301,"imismo":3302,"Ġvers":3303,"Ġprocedimiento":3304,"ler":3305,"teo":3306,"Ġnum":3307,"ĠperÃŃo":3308,"guÃŃn":3309,"Ġ>":3310,"Ġul":3311,"geno":3312,"Ġdistintos":3313,"ĠIC":3314,"dL":3315,"Ġofici":3316,"ĠProteÃŃn":3317,"rupo":3318,"23":3319,"ĠdifÃŃcil":3320,"Ġcerebral":3321,"Ġreun":3322,"tiz":3323,"rededor":3324,"ĠSa":3325,"Ġdin":3326,"Ġdiferencia":3327,"Ġajus":3328,"ĠmÃ©todos":3329,"ĠdepresiÃ³n":3330,"ĠFe":3331,"Ġcumpl":3332,"Ġdejar":3333,"ĠBarcelona":3334,"........":3335,"ĠCirugÃŃa":3336,"isiÃ³n":3337,"Ġdisposi":3338,"Ġhallazgos":3339,"Ġsimilar":3340,"ĠÃ©xi":3341,"05":3342,"taria":3343,"ĠPos":3344,"ĠMonocitos":3345,"ulina":3346,"ĠparticipaciÃ³n":3347,"Ġprevenir":3348,"ĠalimentaciÃ³n":3349,"Ġtarde":3350,"ĠMartÃŃn":3351,"26":3352,"Ġaliment":3353,"Ġsuele":3354,"Ġjue":3355,"Ġlengu":3356,"ĠcardÃŃa":3357,"Ġmedicamento":3358,"Ġdirector":3359,"Ġ33":3360,"Ġlabor":3361,"Ġsom":3362,"Ġred":3363,"micos":3364,"ĠduraciÃ³n":3365,"irma":3366,"ĠasociaciÃ³n":3367,"ĠMarÃŃa":3368,"dicas":3369,"rado":3370,"taron":3371,"ĠvÃŃ":3372,"cionales":3373,"Ġformas":3374,"ap":3375,"Ġfum":3376,"rero":3377,"ĠPlan":3378,"tinina":3379,"ĠUrg":3380,"Ġimpacto":3381,"Ġsexual":3382,"Ġorganismo":3383,"ear":3384,"Ġgri":3385,"Ġfuturo":3386,"Ġcoment":3387,"DO":3388,"Ġcara":3389,"Ġvo":3390,"Ġpropio":3391,"ĠenfermerÃŃa":3392,"ĠclÃŃnicas":3393,"Ġluz":3394,"Ġmenores":3395,"EL":3396,"Ġcomunidad":3397,"Ġban":3398,"eos":3399,"Ġdecl":3400,"Ġsustitu":3401,"net":3402,"ĠÃºltima":3403,"Ã³logos":3404,"Ġinforme":3405,"bol":3406,"Ġoper":3407,"iado":3408,"ĠsensaciÃ³n":3409,"Ġdesp":3410,"Ġrecomienda":3411,"Ġsituaciones":3412,"cipl":3413,"Ġalum":3414,"Ġlinf":3415,"Hg":3416,"una":3417,"Ġpropia":3418,"medio":3419,"MA":3420,"ĠCr":3421,"ional":3422,"28":3423,"Ġsimple":3424,"grama":3425,"Ġpuedan":3426,"ĠVIH":3427,"Ġmano":3428,"ĠNO":3429,"Ġproducto":3430,"Ġinmedia":3431,"Ã£":3432,"Ġacci":3433,"Ġtraspl":3434,"cula":3435,"ferencia":3436,"Ġperfil":3437,"Ġsanitaria":3438,"Ġinfantil":3439,"ĠPol":3440,"Ġrelaciones":3441,"tubre":3442,"Ġcomprim":3443,"Ġenten":3444,"Ġ31":3445,"ĠantibiÃ³":3446,"Ġmagn":3447,"Ġbron":3448,"Ġnoso":3449,"Ġcapa":3450,"ĠBas":3451,"75":3452,"ong":3453,"Ġley":3454,"omÃŃa":3455,"rolÃ³g":3456,"Ġviol":3457,"ĠcorazÃ³n":3458,"terol":3459,"esiÃ³n":3460,"Ġdicha":3461,"arto":3462,"ĠDeb":3463,"Ġsexo":3464,"Ġmama":3465,"Ġposibles":3466,"VID":3467,"Ġempez":3468,"nov":3469,"Ġadolescentes":3470,"ĠObs":3471,"vÃŃa":3472,"top":3473,"seÃ±":3474,"gon":3475,"Ġsector":3476,"Ġfuncional":3477,"Ġprevio":3478,"ĠaÃ±ad":3479,"Ġdice":3480,"ĠÃºnico":3481,"Ġtenido":3482,"Ġconjunto":3483,"Ġafecta":3484,"metros":3485,"Ġsospec":3486,"Ġmaterial":3487,"Ġpros":3488,"ĠÃ¡cido":3489,"Ġartic":3490,"Ġqued":3491,"Ġnoche":3492,"Ġlocal":3493,"Ġ95":3494,"Ã¼":3495,"Ġcateg":3496,"ÃŃcula":3497,"ĠSer":3498,"oC":3499,"Ġcompues":3500,"mÃ¡tica":3501,"ĠfÃŃsico":3502,"icip":3503,"ĠBi":3504,"tional":3505,"Ġtumores":3506,"ence":3507,"guez":3508,"Ġfundamental":3509,"ieron":3510,"Ġalterna":3511,"Ġopin":3512,"Ġcardiovascular":3513,"Ġabor":3514,"ĠpÃºblico":3515,"Ġrespiratoria":3516,"Ã£o":3517,"ĠgÃ©n":3518,"ĠEv":3519,"Ġdemostrado":3520,"Ġanimales":3521,"Ġinterac":3522,"Ġcogni":3523,"ĠDÃŃa":3524,"ĠAN":3525,"Ġrespec":3526,"Ġ34":3527,"xic":3528,"Ġnecesita":3529,"Ġcolon":3530,"Ġsac":3531,"Ġadecuada":3532,"chas":3533,"Ġdor":3534,"ĠSon":3535,"UN":3536,"itro":3537,"ĠMinisterio":3538,"Ġinflu":3539,"ĠBuen":3540,"ĠserÃŃa":3541,"of":3542,"ĠMundial":3543,"Ġsintom":3544,"ĠHi":3545,"Ġ2010":3546,"hid":3547,"Ġzonas":3548,"Ã¡ci":3549,"Ġactualidad":3550,"Ġtes":3551,"quer":3552,"logÃŃa":3553,"Ġml":3554,"ĠaquÃŃ":3555,"dencias":3556,"Ġpreco":3557,"Ġconfirm":3558,"ĠInvestigaciÃ³n":3559,"Ġlaboral":3560,"tasio":3561,"riÃ³":3562,"Ġexpertos":3563,"ĠÃºtil":3564,"80":3565,"Ã¨":3566,"Ġmotivo":3567,"Ġespecialista":3568,"Ġaspecto":3569,"ĠClÃŃnica":3570,"del":3571,"ĠHemo":3572,"Ġclaro":3573,"istentes":3574,"âĢĵ":3575,"ĠAlgun":3576,"ĠvisiÃ³n":3577,"Ġinstrum":3578,"ĠUnidad":3579,"Ġactualmente":3580,"itan":3581,"Ġmam":3582,"ĠGobierno":3583,"Ġsuel":3584,"Ġreduc":3585,"vieron":3586,"ĠCOM":3587,"Ġhaci":3588,"Ġinfl":3589,"Ġtromb":3590,"ĠOrgan":3591,"ĠÃ©xito":3592,"Ġsuficiente":3593,"Ġdijo":3594,"Ã³lica":3595,"Ġtempera":3596,"illo":3597,"Ġgraves":3598,"ĠUrgencias":3599,"Ġace":3600,"Ã³geno":3601,"ĠpodrÃŃan":3602,"globina":3603,"Ġorina":3604,"Ġnosotros":3605,"arÃ¡n":3606,"cidad":3607,"Ġmarcha":3608,"Ġindustri":3609,"TU":3610,"umon":3611,"Ġsur":3612,"Ġestudiantes":3613,"Ġdiscapacidad":3614,"quia":3615,"Ġcrisis":3616,"Ġtoler":3617,"Ġtus":3618,"Ġalrededor":3619,"Ġgo":3620,"ĠIntern":3621,"ĠLD":3622,"Ġconver":3623,"IV":3624,"Ġescas":3625,"Ġabier":3626,"ĠSiste":3627,"Ġrepro":3628,"Ġho":3629,"Ġtit":3630,"Ġprimero":3631,"ĠproteÃŃnas":3632,"cepciÃ³n":3633,"venciones":3634,"crito":3635,"meric":3636,"kin":3637,"79":3638,"ĠCarlos":3639,"Ġasisten":3640,"Ġinternacional":3641,"Ġ2012":3642,"onz":3643,"ĠEuropa":3644,"Ġfa":3645,"tienen":3646,"Ġadecuado":3647,"unciÃ³n":3648,"Ġalar":3649,"gesta":3650,"Ġ38":3651,"Ġdetal":3652,"ĠhipertensiÃ³n":3653,"lez":3654,"ĠsanguÃŃn":3655,"ĠtenÃŃa":3656,"Ġata":3657,"Ġdistintas":3658,"Ġincluye":3659,"En":3660,"Ġhemor":3661,"ade":3662,"tÃ¡nea":3663,"Ġprevia":3664,"PS":3665,"Ġesos":3666,"mes":3667,"bina":3668,"ĠcientÃŃfica":3669,"Ġprol":3670,"Ġclave":3671,"Ġdomin":3672,"29":3673,"Ġran":3674,"Ġmanos":3675,"Ġsolu":3676,"Ġsist":3677,"Ġvolun":3678,"Ġges":3679,"Ã³mi":3680,"ĠmÃºltiples":3681,"Ġterri":3682,"Ġaumentar":3683,"Ġ37":3684,"Ġhombre":3685,"Ġatra":3686,"para":3687,"Ġofrece":3688,"itor":3689,"Ġeduca":3690,"tiÃ³":3691,"Ġsug":3692,"Ġlleva":3693,"ĠReg":3694,"quilib":3695,"ĠsoluciÃ³n":3696,"Ġaproximadamente":3697,"Ġseis":3698,"Ġfeb":3699,"ĠmejorÃŃa":3700,"Ġvalorar":3701,"Ġperson":3702,"Ġcompleta":3703,"Ġempe":3704,"Ġporcentaje":3705,"Ġentorno":3706,"Ġcolec":3707,"86":3708,"ĠRefiere":3709,"tilla":3710,"Ġevaluar":3711,"Ġbloque":3712,"Ã©mico":3713,"82":3714,"Ġasistencia":3715,"amer":3716,"ks":3717,"Ġusted":3718,"Ġnormales":3719,"Ġprac":3720,"Ġredu":3721,"ĠCH":3722,"habil":3723,"Ġdenomin":3724,"Ġ2009":3725,"Ġplas":3726,"ĠResul":3727,"Ġil":3728,"ĠNeuro":3729,"Ġeti":3730,"Ġinstal":3731,"vivencia":3732,"bio":3733,"Ġsiglo":3734,"Ġtasa":3735,"ĠTa":3736,"Ġfen":3737,"Ġdemostr":3738,"ĠdemÃ¡s":3739,"Ġll":3740,"Ġrepe":3741,"Ġfer":3742,"Ġdiversos":3743,"aceta":3744,"ĠLey":3745,"torial":3746,"Ġsatisfac":3747,"ĠHab":3748,"clusiones":3749,"Ġelementos":3750,"imer":3751,"cripciÃ³n":3752,"Ġtrasl":3753,"Ġsigue":3754,"orÃŃas":3755,"85":3756,"rido":3757,"Ġcierto":3758,"Ġespecialistas":3759,"Ġmenci":3760,"Ġhepa":3761,"ĠImp":3762,"Ġacciones":3763,"Ġ2011":3764,"Ã¡cter":3765,"Ġdeterminar":3766,"Ġriesgos":3767,"ĠprotecciÃ³n":3768,"ecre":3769,"Ġestamos":3770,"ĠespaÃ±ol":3771,"GO":3772,"osin":3773,"Ġcardiaca":3774,"Ġpublicado":3775,"ĠNue":3776,"dimiento":3777,"Ġluch":3778,"Ġindica":3779,"Ġperten":3780,"olid":3781,"amientos":3782,"Ġhablar":3783,"Ġdeman":3784,"Ġjug":3785,"ICO":3786,"ĠperÃŃodo":3787,"Ġtuvo":3788,"Ġ45":3789,"pez":3790,"Ġbra":3791,"Ġestructura":3792,"paciÃ³n":3793,"Ã¡ticos":3794,"ieren":3795,"arlo":3796,"macia":3797,"In":3798,"ĠIII":3799,"ĠAle":3800,"ĠUniversitario":3801,"Ġescuch":3802,"Ġerr":3803,"Ġhospitales":3804,"Ġparticipantes":3805,"Ġhig":3806,"Qu":3807,"pica":3808,"Ġconsecuencia":3809,"tida":3810,"ĠvÃ³mi":3811,"ĠSocial":3812,"Ġrit":3813,"Ġmit":3814,"ĠenergÃŃa":3815,"ĠdÃ©c":3816,"ĠGonz":3817,"estes":3818,"Ġcomunic":3819,"rana":3820,"Ġprincipalmente":3821,"ĠConsejo":3822,"au":3823,"ĠdaÃ±o":3824,"titud":3825,"60":3826,"Ġglobal":3827,"Ġrecibir":3828,"Ġexcel":3829,"Ġcif":3830,"MS":3831,"Ġaire":3832,"Ġâ":3833,"Ġ2013":3834,"Ġrecomendaciones":3835,"ĠAsimismo":3836,"Ġausencia":3837,"su":3838,"zÃ³":3839,"ĠIs":3840,"Ġeuro":3841,"Ġ2008":3842,"domen":3843,"estar":3844,"Ã³lico":3845,"adoras":3846,"Ġhttp":3847,"ientes":3848,"ĠestÃ©":3849,"reg":3850,"',":3851,"ĠDer":3852,"Ġhist":3853,"uido":3854,"IB":3855,"uyen":3856,"ĠcarÃ¡cter":3857,"drÃŃ":3858,"Ġbor":3859,"Ġrevista":3860,"ĠorganizaciÃ³n":3861,"Ġacerca":3862,"Ã©rg":3863,"UR":3864,"ampo":3865,"??":3866,"Ġsim":3867,"Ġobstante":3868,"Ġpati":3869,"Ġfunciones":3870,"Ġrepresent":3871,"Ġentren":3872,"tuales":3873,"Ġgrasa":3874,"ivas":3875,"mite":3876,"dl":3877,"Ġelectro":3878,"Ġcorporal":3879,"guen":3880,"Ġaumenta":3881,"Ġempresa":3882,"Ġdro":3883,"quieren":3884,"Ġrequiere":3885,"Ġperf":3886,"Ġcirc":3887,"Ġprecoz":3888,"Ġresulta":3889,"ĠRa":3890,"ĠAg":3891,"mÃ¡genes":3892,"Ġtrabajar":3893,"zan":3894,"Ġproteg":3895,"Ġmayo":3896,"esor":3897,"Ġlibro":3898,"Ġhizo":3899,"ĠTC":3900,"Ġinyec":3901,"Ġlleg":3902,"ografÃŃa":3903,"ĠexploraciÃ³n":3904,"Ġdiar":3905,"Ġdici":3906,"ĠpequeÃ±os":3907,"VI":3908,"merg":3909,"lazan":3910,"matologÃŃa":3911,"Ġfamilias":3912,"Ġpartes":3913,"Ġtemas":3914,"Ġpasar":3915,"Ġ2015":3916,"Ġasociado":3917,"ĠEstudio":3918,"rane":3919,"Ġprincipio":3920,"Ġninguna":3921,"Ġapoy":3922,"Ġmiembro":3923,"Ġede":3924,"Ġub":3925,"Ġpositivo":3926,"Ġfuerza":3927,"viembre":3928,"cciÃ³n":3929,"Ġencar":3930,"metro":3931,"Ġresponsable":3932,"ĠdetecciÃ³n":3933,"pens":3934,"cardi":3935,"81":3936,"Ġprovin":3937,"Ġsenci":3938,"Ġq":3939,"ĠEduc":3940,"ĠpatologÃŃas":3941,"ĠEsc":3942,"Ġproyectos":3943,"ĠcientÃŃficos":3944,"Ġjunio":3945,"Ġempresas":3946,"Ġmovimiento":3947,"nal":3948,"Ġcerca":3949,"Ġincremento":3950,"Ġestablecer":3951,"ĠAcu":3952,"Ġinterpre":3953,"ĠPÃºblica":3954,"ĠpequeÃ±o":3955,"Ġlaboratorio":3956,"ĠJa":3957,"ĠenseÃ±":3958,"ĠtenÃŃan":3959,"Ġinicial":3960,"Ġasociada":3961,"ĠutilizaciÃ³n":3962,"35":3963,"Ġmarc":3964,"ate":3965,"Ġeuros":3966,"Ġ2014":3967,